package com.vkt4u9999.tabs.Model

import com.vkt4u9999.tabs.R

object SongData {

    fun getSongData()= listOf(
        Song("Два веселых гуся"),
        Song("33 коровы"),
        Song("Акуна-матата"),
        Song("А ты меня любишь?"),
        Song("Антошка"),
        Song("Белые кораблики"),
        Song("Песенка Буратино"),
        Song("Чунга-чанга"),
        Song("Частушки Бабок-ёжек"),
        Song("Облака"),
        Song("Оранжевая песня"),
        Song("Песенка Чебурашки"),
        Song("Песенка Фунтика"),
        Song("Песенка крокодила Гены"),
        Song("Песенка льва и черепахи"),
        Song("Песенка о лете"),
        Song("Песенка разбойников"),
        Song("Песенка Винни-Пуха"),
        Song("Песенка водяного"),
        Song("Прекрасное далёко"),
        Song("Пусть всегда будет солнце"),
        Song("Топ-топ-топает малыш")

    )


}